export const ALL_FIELDS = [
  "№ п/п",
  "Ст. сметы",
  "Контрагент",
  "Малый или средний бизнес",
  "Конфидециальная информация",
  "ИД случая",
  "Дата оплаты по договору",
  "Планируемая дата оплаты",
  "Просрочка",
  "Сумма",
  "№ Акт/ТН/УПД",
  "№ и дата сч/ф",
  "№ и дата счета",
  "Прочий документ",
  "Комментарий",
  "Статус",
  "№ ЗНО",
  "Дата оплаты",
  "Номер платежного поручения",
  "Пользователь",
  "Дата создания",
  "ОКО"
];

export const DEFAULT_VISIBLE_FIELDS = [...ALL_FIELDS];